/* Email app name */
"Mail" = "البريد";

/* Users photo library */
"Camera Roll" = "ألبوم الكاميرا";

/* Text field to enter a description */
"Add a description" = "إضافة وصف";

/* Text messages app name */
"Message" = "الرسائل";

/* Share photo or video button */
"Share post" = "مشاركة المنشور";

/* Select a location button */
"Tag a location" = "الإشارة إلى موقع";

/* Share Title */
"Share" = "مشاركة";

/* Cancel Button */
"Cancel" = "إلغاء";

/* Preparing Title */
"Preparing..." = "Preparing...";
